/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Login";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "Il server {0} richiede nome utente e password";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Annulla";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Login";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Annulla";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "Nome utente";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "Password";

